/* Container Name */
"Search" = "Search";

/* Label */
"File" = "File";

/* Label */
"Image Size" = "Image Size";

/* Label */
"File Size" = "File Size";

/* Label */
"Camera" = "Camera";

/* Label */
"Capture Date" = "Capture Date";

/* Label */
"Exposure" = "Exposure";

/* Label */
"Focal Length" = "Focal Length";

/* Label */
"Location" = "Location";

/* Label */
"Description" = "Description";
